{
  "Comment.nvim": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "fzf": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "neo-tree.nvim": { "branch": "v2.x" },
  "nui.nvim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-cpp-enhanced-highlight": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-lsp-cxx-highlight": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vimspector": { "branch": "master" },
  "vimtex": { "branch": "master" }
}